import React from 'react'

import mobadart from "../../assets/mobadart.jpg"
import './Conditions.css'
import Footer from '../Footer/Footer'
import NavBar from '../NavBar/NavBar'

function Conditions({clicked}) {

    const goBack = () => {
        clicked(false)
    }

  return (
    <>
      <div className="conditions">
        <p className='border'></p>
        <button
          className="btn dark-btn"
          onClick={goBack}
          style={{ margin: "50px" }}
        >
          العودة
        </button>
        <h1>
          شروط التسجيل في المبادرة الوطنية للتنمية البشرية لدعم المشاريع بالمغرب
          2025
        </h1>
        <div>
          <img src={mobadart} alt="" />
        </div>
        <p>
          يتساءل الشباب المغاربة حاملي المشاريع عن ما هي شروط التسجيل في
          المبادرة الوطنية للتنمية البشرية لدعم المشاريع بالمغرب 2025، بحيث تعد
          (INDH) واحدة من أهم البرامج التي أطلقتها المملكة المغربية لدعم
          المشاريع وتنمية المجتمعات، خاصة في المناطق الهشة والفقيرة.كما ان
          المشاريع التي تدعمها المبادرة الوطنية للتنمية البشرية 2025 يجب أن تهدف
          إلى تعزيز التنمية المستدامة من خلال تمويل مشاريع مدرة للدخل وتوفير
          الدعم الفني والتقني للمقاولين الشباب والنساء. إذا كنت تفكر في التسجيل
          في المبادرة الوطنية للتنمية البشرية لدعم المشاريع بالمغرب، فإليك
          التفاصيل والشروط الأساسية من أجل الاستفادة من هذا البرنامج.
        </p>
        <h2>أهداف المبادرة الوطنية للتنمية البشرية بالمغرب</h2>
        <p>
          قبل الغوص في شروط التسجيل في المبادرة الوطنية للتنمية البشرية، من
          المهم فهم أهداف المبادرة الوطنية للتنمية البشرية الرئيسية:
        </p>
        <ul>
          <li>
            محاربة الفقر والهشاشة: تهدف إلى تحسين الظروف المعيشية للفئات الهشة.
          </li>
          <li>
            تشجيع روح المبادرة: دعم الشباب والنساء لإطلاق مشاريع تُساهم في
            التنمية الاقتصادية.
          </li>
          <li>
            تحقيق التنمية المستدامة: تعزيز المشاريع ذات التأثير الاجتماعي
            الإيجابي على المجتمعات المحلية.
          </li>
        </ul>

        <h2>شروط التسجيل في المبادرة الوطنية للتنمية البشرية</h2>
        <p>
          للاستفادة من دعم المبادرة الوطنية للتنمية البشرية، يجب الالتزام
          بمجموعة من المتطلبات وفيما يلي شروط التسجيل في المبادرة الوطنية
          للتنمية البشرية:
        </p>
        <p>
          <strong>
            الفئة المستهدفة في المشاريع التي تدعمها المبادرة الوطنية للتنمية
            البشرية
          </strong>
        </p>
        <p>
          {" "}
          فيما يلي الفئة المستهدفة في المشاريع التي تدعمها المبادرة الوطنية
          للتنمية البشرية:
        </p>

        <ul>
          <li>يجب أن يكون المستفيد مغربي الجنسية ومقيمًا داخل المملكة.</li>
          <li>تُعطى الأولوية للشباب، النساء، والأشخاص في وضعية هشاشة.</li>
          <li>
            يتم التركيز على المقاولات الصغرى، التعاونيات، والجمعيات ذات الطابع
            التنموي.
          </li>
        </ul>
        <p>
          <strong>
            نوعية المشاريع التي تدعمها المبادرة الوطنية للتنمية البشرية
          </strong>
        </p>
        <p>
          فيما يلي نوعية المشاريع التي تدعمها المبادرة الوطنية للتنمية البشرية:
        </p>

        <ul>
          <li>المشاريع المدرة للدخل والتي تُساهم في تحسين مستوى العيش.</li>
          <li>
            المشاريع المتعلقة بالزراعة، الصناعة التقليدية، الخدمات، أو الابتكار.
          </li>
          <li>
            يجب أن يكون المشروع قابلاً للتنفيذ ومستدامًا على المدى الطويل.
          </li>
        </ul>
        <p>
          <strong>
            نوعية المشاريع التي تدعمها المبادرة الوطنية للتنمية البشرية
          </strong>
        </p>
        <p>
          من شروط التسجيل في المبادرة الوطنية للتنمية البشرية، يجب إعداد ملف طلب
          دعم المشاريع في المبادرة الوطنية للتنمية البشرية:
        </p>
        <h2>خطوات الاستفادة من المبادرة الوطنية للتنمية البشرية</h2>
        <p>
          من اهم شروط التسجيل في المبادرة الوطنية للتنمية البشرية، أنه يجب خطوات
          الاستفادة من المبادرة الوطنية للتنمية البشرية:
        </p>
        <p>
          <strong>
            التواصل مع الجهات المختصة في المشاريع الممولة من طرف المبادرة
            الوطنية للتنمية البشرية
          </strong>
        </p>
        <p>
          من أجل التواصل مع الجهات المختصة في المشاريع الممولة من طرف المبادرة
          الوطنية للتنمية البشرية:
        </p>
        <ul>
          <li>
            قم بزيارة مقر العمالة أو القيادة في منطقتك للحصول على المعلومات
            اللازمة.
          </li>
          <li>استفسر عن الجدول الزمني لتقديم الطلبات.</li>
        </ul>
        <p>
          <strong>
            تقديم ملف طلب دعم المشاريع من طرف المبادرة الوطنية للتنمية البشرية
          </strong>
        </p>
        <p>
          من أجل تقديم ملف طلب دعم المشاريع من طرف المبادرة الوطنية للتنمية
          البشرية:
        </p>
        <ul>
          <li>جهز ملفك بعناية وفقًا للشروط المذكورة.</li>
          <li>تأكد من تقديم جميع الوثائق المطلوبة لضمان دراسة ملفك.</li>
        </ul>
        <p>
          <strong>
            المصادقة ومتابعة طلب دعم المشاريع من طرف المبادرة الوطنية للتنمية
            البشرية
          </strong>
        </p>
        <p>
          من شروط شروط التسجيل في المبادرة، انه يجب المصادقة ومتابعة طلب دعم
          المشاريع من طرف المبادرة الوطنية للتنمية البشرية:
        </p>
        <ul>
          <li>بعد تقديم الطلب، يتم دراسة المشروع من قبل لجنة مختصة.</li>
          <li>
            في حال الموافقة، ستُتاح لك فرصة الحصول على الدعم المالي أو التقني.
          </li>
          <li>
            يجب متابعة المشروع وفقًا للخطة المتفق عليها مع الجهات المختصة.
          </li>
        </ul>
        <h2>المشاريع التي تدعمها المبادرة الوطنية للتنمية البشرية 2025</h2>
        <ul>
          <li>المشاريع الزراعية الصغيرة التي تُعزز الأمن الغذائي.</li>
          <li>المشاريع الحرفية والصناعية التقليدية التي توفر فرص عمل محلية.</li>
          <li>مشاريع الخدمات التي تُلبي احتياجات المجتمع، مثل النقل والصحة.</li>
          <li>
            المشاريع الابتكارية التي تقدم حلولًا جديدة للتحديات الاجتماعية.
          </li>
        </ul>
        <h2>مزايا دعم المبادرة الوطنية للتنمية البشرية</h2>
        <ul>
          <li>
            الدعم المالي: تمويل المشاريع الصغيرة والمتوسطة عبر منح أو قروض بدون
            فوائد.
          </li>
          <li>
            التأطير والتكوين: دورات تدريبية لتحسين مهارات المستفيدين وضمان نجاح
            مشاريعهم.
          </li>
          <li>
            التشبيك والتعاون: فرص للتواصل مع مستثمرين وشركاء محتملين لدعم
            المشروع.
          </li>
        </ul>
        <button
          className="btn dark-btn"
          onClick={goBack}
          style={{ margin: "50px" }}
        >
          العودة
        </button>
      </div>
      <Footer />
    </>
  );
}

export default Conditions
